/* Bundle display name */
"CFBundleDisplayName" = "AirBuddy";

/* Bundle name */
"CFBundleName" = "AirBuddy";

/* Privacy - Bluetooth Always Usage Description */
"NSBluetoothAlwaysUsageDescription" = "O AirBuddy utiliza Bluetooth para se comunicar com AirPods e outros dispositivos Bluetooth próximos.";

/* Privacy - Bluetooth Peripheral Usage Description */
"NSBluetoothPeripheralUsageDescription" = "O AirBuddy utiliza Bluetooth para se comunicar com AirPods e outros dispositivos Bluetooth próximos.";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Copyright © 2019 - 2022 Buddy Software LTDA. Todos os direitos reservados.";

/* Privacy - Local Network Usage Description */
"NSLocalNetworkUsageDescription" = "O AirBuddy utiliza sua rede local para trocar informações entre múltiplos Macs rodando o app.";

